{
  "home": "Übersicht",
  "recipe": "Rezept",
  "background": "Hintergrund",
  "page-title": "Bolo de Rolo - Brasilianischer Kuchen",
  "hero-subtitle": "Lerne den wahrscheinlich leckersten Kuchen Brasiliens kennen!",
  "to-recipe-button": "Zum Rezept",
  "variations": "Variationen",
  "sub-section-header": "<span class=\"quotes\">\"</span> Brasilianische Kuchentradition trifft kreatives Berlin <span class='quotes end-quote'>\"</span>",
  "sub-section-sub-header": "Hier könnt ihr lernen wie man mit viel Liebe in echter Handarbeit den berühmten Pernambucanischen Bolo de Rolo - einen Rollkuchen zubereiten könnt.",
  "title-how-all-began": "Wie alles began! Lerne wie es geht! <span class='text-highlight'>Mit Rezept!</span>",
  "with-recipe": "Mit Rezept!",
  "i-want-to-learn": "Ja, Ich will das lernen!",
  "what-is": "Was ist Bolo de Rolo?",
  "info": "Hier findest du Information zum Ursprung des Kuchens und was ihn so besonders macht. Du erfährst auch wie er zum kulturellen Erbe Pernambucos in Nordostbrasilien wurde.",
  "more-info-footer": "Du möchtest gern mehr über mich erfahren oder du hast eine Frage? Du erreichst mich über Bolo.de.Rolo.Berlin@gmail.com. Ich freue mich über deine Nachricht.",
  "imprint": "Impressum",
  "more-about-cake": "Hier erfährst du mehr darüber wie ich auf die Idee gekommen bin diesen leckeren exotischen Kuchen für Berlin zu backen und wie ich ihn herstellen. Ihr erfahrt auch wie ihr ihn selbst herstellen könnt! Das Rezept gibt es hier!",
  "background-btn": "Hintergrund",
  "page-title-recipe": "Bolo de Rolo - Rezept",
  "recipe-start-title": "<span class='handwriting'>Jetzt geht's los!</span> Mein Rezept",
  "recipe-start-p1": "Zunächst möchte ich euch gerne sagen, dass ich euch den leckeren Kuchen leider aus persönlichen und zeitlichen Gründen nicht mehr zum Verkauf anbieten kann. Diejenigen unter euch, die in den Genuss meines Kuchens kommen konnten, möchte ich sehr danken und hoffe, es hat geschmeckt. <span class='text-highlight'>Muito obrigada!</span>",
  "recipe-start-p2": "Damit diejenigen unter euch, die leider keinen mehr bestellen konnten, möchte ich nun zeigen, wie ihr den Kuchen auch mit etwas Geduld und Übung selbst herstellen könnt.",
  "recipe-start-p3": "Ich habe eine ganze Weile gebraucht - nämlich 4 Monate - bis ich den Dreh raus hatte. Ich musste dafür auch erst einmal das geeignete Werkzeug, die Ideen für die Geschmacksrichtungen, die Zutaten und das Verpackungsmaterial finden.",
  "recipe-start-p4": "Mein Rezept des Bolo de Rolo mit Goiaba entspricht nicht ganz dem Original, da er weniger süß ist. Ich habe die Erfahrung gemacht, dass gerade bei der Süße hier weniger mehr ist. Weiter unten Verlinke ich euch die Sachen, die ich im folgenden Rezept verwendet habe. :)",
  "recipe-start-p5": "Aber jetzt soll es mal losgehen!"
}