{
  "home": "Home",
  "recipe": "Recipe",
  "background": "Background",
  "page-title": "Bolo de Rolo - Brazilian Cake",
  "hero-subtitle": "Get to know the probably most delicious cake of Brazil",
  "to-recipe-button": "Recipe",
  "variations": "Variations",
  "sub-section-header": "<span class=\"quotes\">\"</span>Brazilian cake tradition meets creative Berlin <span class='quotes end-quote'>\"</span>",
  "sub-section-sub-header": "Here you can learn how to prepare the famous Pernambucan Bolo de Rolo - a roll cake - made with love in real artisan work.",
  "title-how-all-began": "How it all began! Learn how to make this cake! <span class='text-highlight'>With Recipe!</span>",
  "with-recipe": "With Recipe!",
  "i-want-to-learn": "Yes, I want to learn that!",
  "what-is": "What is Bolo de Rolo?",
  "info": "Here you will find information about the origin of the cake and what makes it so special. You will also learn how it became part of the cultural heritage of Pernambuco in Northeast Brazil.",
  "more-info-footer": "You would like to know more about me or you have a question? You can reach me at Bolo.de.Rolo.Berlin@gmail.com. I am looking forward to your message.",
  "imprint": "Imprint",
  "more-about-cake": "Here you can learn more about how I came up with the idea to bake this delicious exotic cake for Berlin and how I make it. You will also learn how you can make it yourself! You can find the recipe here!",
  "background-btn": "Background",
  "page-title-recipe": "Bolo de Rolo - Recipe",
  "recipe-start-title": "<span class='handwriting'>Here we go!</span> My Recipe",
  "recipe-start-p1": "First of all, I would like to tell you that unfortunately, due to personal and time constraints, I can no longer offer you the delicious cake for sale. Those of you who were able to enjoy my cake, I would like to thank you very much and hope you liked it. <span class='text-highlight'>Muito obrigada!</span>",
  "recipe-start-p2": "So that those of you who unfortunately could no longer order one, I would now like to show how you can also make the cake yourself with a little patience and practice.",
  "recipe-start-p3": "It took me quite a while - namely 4 months - until I got the hang of it. I also had to find the right tools, the ideas for the flavors, the ingredients and the packaging material.",
  "recipe-start-p4": "My recipe of Bolo de Rolo with Goiaba is not quite the same as the original because it is less sweet. I have made the experience that just with the sweetness here less is more. Further down I link you the things I used in the following recipe. :)",
  "recipe-start-p5": "But now let's get started!"

}