{
  "home": "Übersicht",
  "recipe": "Rezept",
  "background": "Hintergrund",
  "page-title-background": "Bolo de Rolo - Hintergrund",
  "article-header1": "Mein erster Presseartikel",
  "article-sub-header1": "Im Januar 2018 ist der erste <a href='http://berlinsbestebaecker.de/geschichtet-gefuellt-und-gerollt/'>Presseartikel</a> über Bolo de Rolo Berlin erschienen. Ihr könnt ihn hier sehr gern lesen! Viel Spass!",
  "article-content1": "Der Artikel ist auch <a href='http://berlinsbestebaecker.de/geschichtet-gefuellt-und-gerollt/'>hier</a> verfügbar.",
  "article-header2": "Wie serviert man den Bolo de Rolo am besten?",
  "article2-content1": "Am besten isst man den Kuchen in dünnen Scheiben (ca. jeweils 0.5 cm) geschnitten und isst ihn bei Zimmertemperatur.",
  "article2-content2": "Eiscreme, milder Käse und eine Tasse Kaffee passen super dazu.",
  "article-header3": "Was macht ihn so besonders ...",
  "article-sub-header3": "... und warum habe ich neue Geschmacksrichtungen entwickelt?",
  "article3-content1": "In Pernambuco, Brasilien, wird der Kuchen traditionell mit Guave hergestellt. Für viele von uns ist diese Frucht fast unbekannt - vielleicht kennen sie manche dem Namen nach, aber sicherlich ist den wenigsten der Geschmack vertraut.",
  "article3-content2": "Eine Auswahl der besonderen Früchte, die manchem eventuell noch nicht so bekannt sind, list ich euch gern einmal auf:",
  "article3-content3": "<a href='https://de.wikipedia.org/wiki/Echte_Guave'>Guave (Goiaba)</a>, ist eine tropische Frucht, die man hierzulande schwer bis gar nicht frisch bekommt. Sie hat einen sehr charakteristischen Geruch und Geschmack.",
  "article3-content4": "<a href='https://de.wikipedia.org/wiki/Papaya'>Papaya (Mamão)</a>, ist eine weitere tropische Frucht, die es ab und zu frisch zu kaufen gibt. Es handelt sich um eine sehr schöne grüne Frucht mit orangenem Fruchtfleisch und schwarzen Kernen.",
  "article3-content5": "<a href='https://de.wikipedia.org/wiki/Passiflora_edulis'> Passionsfrucht (Maracujá)</a>, ist eine kleine gelbe oder lila-farbene tropische Frucht einer Kletterpflanze. Das Fruchtfleisch ist eher flüssig, recht sauer und enthält schwarze Kerne, die man mitessen kann.",
  "article3-content6": "<a href='https://de.wikipedia.org/wiki/Sanddorn'>Sanddorn</a>, kennt ihr bestimmt. Er kommt in Deutschland vor allem an der Küste vor. Die kleinen orangenen Früchte wachsen an Sträuchern, sind sehr sauer und haben einen sehr spezifischen Geschmack. Es gibt Sandorn als Marmeladen, Fruchtmus, Saft und weiteren Süßigkeiten.",
  "article-header4": "Was macht der Hahn im Logo?",
  "article-sub-header4": "Eine kurze Erklärung.",
  "article4-content1": "Wie bin ich eigentlich auf das Logo gekommen?",
  "article4-content2": "Zunächst natürlich der Name des Kuchens <span class='text-highlight'>Bolo de Rolo</span>.",
  "article4-content3": "Der Link zu <span class='text-highlight'>Berlin</span> durfte natürlich auch nicht fehlen.",
  "article4-content4": "<span class='text-highlight'>Cake</span> ist schlussendlich ein Hinweis darauf worum es sich eigentlich handelt.",
  "article4-content5": "Abschließend durfte auch ein typisches Symbol der Ursprungsstadt nicht fehlen. Recife ist sehr bekannt für seinen Karneval und dafür steht bereits seit 1978 der <span class='text-highlight'>Hahn - Galo da Madrugada</span>.",
  "article-header5": "Die Geschichte des Kuchens",
  "article-sub-header5": "... noch eine kurze Erklärung.",
  "article5-content1": "Der Ursprung des Kuchens ist der portugiesische <span class='text-highlight'>Colchão de Noiva</span> (port. sinngemäß Brautbett), ein ursprünglich aus dem Ort Taviraan der Algarve stammender Kuchen. Vermutlich kam der Bolo de Rolo bereits im 17. Jahrhundert nach Pernambuco.",
  "article5-content2": "Pernambuco mit der <span class='text-highlight'>Hauptstadt Recife</span> liegt im Nordosten Brasiliens.",
  "article5-content3": "Die Damen der wohlhabenden Geschäftsleute konnten hier jedoch nicht die in Portugal üblichen Marmeladen aus Birnen oder Quitten (port.: Marmelo) verwenden, ebenso waren Zutaten wie Mandeln, Pinienkerne oder Ingwer in Brasilien schwer zu haben. In der Folge ersetzten sie diese mit regionalen Fruchtzubereitungen, neben Cashewnuss und -frucht, Banane oder Ananas wurde vor allem Goiaba (dt.: Guave) verwendet.",
  "article5-content4": "Ausserdem rollten sie den Kuchen wobei die einzelnen Schichten immer und immer dünner wurden. Der Kuchen wurde so dann als 'obligatorisches' Dessert den Gästen serviert. Der Bekanntheitsgrad des Kuchens nahm stetig zu und wurde auch über die Bundesstaatsgrenzen hinaus in ganz Brasilien bekannt.",
  "article5-content5": "So war der <span class='text-highlight'>Bolo de Rolo</span> als eine traditionelle Spezialität Pernambucos bereits lange etabliert, bevor mit der Übersiedlung des portugiesischen Königshauses 1808 nach Rio de Janeiro auch der Einfluss französischer Kultur im Land spürbar wurde, und sich auch gastronomisch bemerkbar machte.",
  "article5-content6": "So blieb der Kuchen eine Spezialität Pernambucos, die im Wesentlichen bis heute unverändert geblieben ist.",
  "article5-content7": "Der Kuchen wurde 2007 als <span class='text-highlight'>kulturelles Erbe Pernambucos</span> durch das Parlament des brasilianischen Bundesstaates anerkannt. Der Kuchen wird in sehr dünnen Scheiben gegessen, gerne auch mit einer Tasse Kaffee und einem Stück Käse oder einer Kugel Eis gegessen (Source: Wikipedia, Fundação Joaquim Nabuco).",
  "sources": "Quelle des Inhalts",
  "article-header6": "Etwas über mich",
  "article6-content1": "Ich, Theresa, repräsentiere nach langjährigem Kontakt mit Brasilien genauso wie der Bolo de Rolo Berlin die personalisierte Brücke zwischen brasilianischer - eigentlich Pernambucanischer - und deutscher Kultur.",
  "article6-content2": "Ich habe mich eigentlich schon immer sehr gern mit dem Kochen und gesunder, nachhaltiger Ernährung beschäftigt (obwohl Kuchen natürlich nicht wirklich gesund ist :) ). Allerdings habe ich eine völlig andere Richtung eingeschlagen und zunächst Geoökologie studiert. Aufgrund eines kleinen Praktikums in <span class='text-highlight'>Ouro Preto (Minas Gerais)</span> konnte ich meine ersten Erfahrungen in Brasilien machen.",
  "article6-content3": "Diese Erfahrung hat eigentlich mein Leben ziemlich umgekrempelt und sehr stark beeinflusst - da ich mich sofort zuhause gefühlt habe.",
  "article6-content4": "So kam es dann, dass ich immer und immer wieder zurück nach Brasilien kam - mal habe ich in <span class='text-highlight'>Campinas (São Paulo)</span> studiert, mal eine Forschungsreise durch den Nordosten Brasiliens gemacht (von <span class='text-highlight'>Natal nach Salvador nach Palmas</span>) und mal in einem kleinen Forschungsprojekt in <span class='text-highlight'>Curitiba</span> mitgewirkt.",
  "article6-content5": "Für meine Doktorarbeit bin ich dann noch einmal nach Brasilien zurückgekehrt bis ich mich dann aus privaten Gründen schließlich aus der Forschung zurückgezogen habe.",
  "article6-content6": "Zurück in Berlin, wollte ich gerne etwas aus Brasilien hierher holen, was beide Welten miteinander verbinden kann und vielleicht dem einen oder Anderen hier mit etwas Süßem ein Stück-weit glücklicher macht.",
  "article6-content7": "In der Brasilienkarte findest du bestimmt auch die Orte, auf die ich mich hier beziehe, wieder.",



  "more-info-footer": "Du möchtest gern mehr über mich erfahren oder du hast eine Frage? Du erreichst mich über Bolo.de.Rolo.Berlin@gmail.com. Ich freue mich über deine Nachricht.",
  "imprint": "Impressum"
}