{
  "home": "Home",
  "recipe": "Recipe",
  "background": "Background",
  "page-title-background": "Bolo de Rolo - Background",
  "article-header1": "My first press article",
  "article-sub-header1": "In January 2018 the first <a href='http://berlinsbestebaecker.de/geschichtet-gefuellt-und-gerollt/'>press article</a> about Bolo de Rolo Berlin was published. You are very welcome to read it here! Have fun!",
  "article-content1": "The article is also available <a href='http://berlinsbestebaecker.de/geschichtet-gefuellt-und-gerollt/'>here</a>.",
  "article-header2": "What is the best way to serve the Bolo de Rolo?",
  "article2-content1": "It is best to eat the cake cut into thin slices (about 0.5 cm each) and eat it at room temperature.",
  "article2-content2": "Ice cream, mild cheese and a cup of coffee go great with it.",
  "article-header3": "What makes it so special ...",
  "article-sub-header3": "... and why I have developed new varieties of flavour?",
  "article3-content1": "In Pernambuco, Brazil, the cake is traditionally made with guava. For many of us, this fruit is almost unknown - perhaps some know it by name, but certainly few are familiar with the taste.",
  "article3-content2": "A selection of the special fruits, which are possibly not yet so well-known to some, I list you gladly once on:",
  "article3-content3": "<a href='https://de.wikipedia.org/wiki/Echte_Guave'>Guava (Goiaba)</a>, is a tropical fruit that is difficult or impossible to get fresh in this country. It has a very characteristic smell and taste.",
  "article3-content4": "<a href='https://de.wikipedia.org/wiki/Papaya'>Papaya (Mamão)</a> is another tropical fruit that can be bought fresh from time to time. It is a very beautiful green fruit with orange flesh and black seeds.",
  "article3-content5": "<a href='https://de.wikipedia.org/wiki/Passiflora_edulis'>Passion fruit (Maracujá)</a> is a small yellow or purple tropical fruit of a climbing plant. The flesh is rather liquid, quite sour and contains black seeds that can be eaten.",
  "article3-content6": "<a href='https://de.wikipedia.org/wiki/Sanddorn'>Sea buckthorn</a> you probably know. In Germany it is especially found on the coast. The small orange fruits grow on bushes, are very sour and have a very specific taste. Sea buckthorn is available as jams, fruit puree, juice and other sweets.",
  "article-header4": "What is the rooster doing in the logo?",
  "article-sub-header4": "A short explanation.",
  "article4-content1": "How did I actually come up with the logo?",
  "article4-content2": "First, of course, the name of the cake <span class='text-highlight'>Bolo de Rolo</span>.",
  "article4-content3": "The link to <span class='text-highlight'>Berlin</span> could not be missing, of course.",
  "article4-content4": "<span class='text-highlight'>Cake</span> is finally an indication of what it is actually about.",
  "article4-content5": "Finally, a typical symbol of the city of origin was also a must. Recife is very well known for its carnival and the rooster <span class='text-highlight'>Hahn - Galo da Madrugada</span> has stood for it since 1978.",
  "article-header5": "The history of the cake",
  "article-sub-header5": "... another short explanation.",
  "article5-content1": "The origin of the cake is the Portuguese <span class='text-highlight'>Colchão de Noiva</span> (port. meaning bridal bed), a cake originally from the village of Taviraan in the Algarve. Bolo de Rolo probably arrived in Pernambuco as early as the 17th century.",
  "article5-content2": "Pernambuco with its <span class='text-highlight'>capital Recife</span> is located in the north-east of Brazil.",
  "article5-content3": "The ladies of the wealthy businessmen here, however, could not use the jams made from pears or quinces (port.: Marmelo) that were common in Portugal; likewise, ingredients such as almonds, pine nuts or ginger were hard to come by in Brazil. As a result, they replaced them with regional fruit preparations; in addition to cashew nut and fruit, banana or pineapple, mainly goiaba (engl.: guava) was used.",
  "article5-content4": "They also rolled the cake and the individual layers became thinner and thinner. The cake was then served to the guests as an 'obligatory' dessert. The popularity of the cake grew steadily and became known throughout Brazil, even beyond the state borders.",
  "article5-content5": "Thus, the <span class='text-highlight'>Bolo de Rolo</span> was already long established as a traditional speciality of Pernambuco before the influence of French culture became noticeable in the country with the move of the Portuguese royal family to Rio de Janeiro in 1808, and also made itself felt gastronomically.",
  "article5-content6": "Thus, the cake remained a speciality of Pernambuco, essentially unchanged to this day.",
  "article5-content7": "The cake was recognised as <span class='text-highlight'>cultural heritage of Pernambuco</span> by the parliament of the Brazilian state in 2007. The cake is eaten in very thin slices, often with a cup of coffee and a piece of cheese or a scoop of ice cream (Source: Wikipedia, Fundação Joaquim Nabuco).",
  "sources": "Source of the content",
  "article-header6": "A bit about me",
  "article6-content1": "I, Theresa, after many years of contact with Brazil, represent just like the Bolo de Rolo Berlin the personalised bridge between Brazilian - actually Pernambucan - and German culture.",
  "article6-content2": "I have actually always been very fond of cooking and healthy, sustainable food (although cake is not really healthy, of course :) ). However, I took a completely different direction and initially studied geoecology. Due to a small internship in <span class='text-highlight'>Ouro Preto (Minas Gerais)</span>, I was able to make my first experiences in Brazil.",
  "article6-content3": "This experience actually turned my life around quite a bit and had a very strong impact - as I immediately felt at home.",
  "article6-content4": "That's how it came about that I came back to Brazil again and again - once I once I have studied in <span class='text-highlight'>Campinas (São Paulo)</span>, other times I went on a research trip through the northeast of Brazil (from <span class='text-highlight'>Natal to Salvador and then to Palmas</span>). Another time I took part in a small research project in <span class='text-highlight'>Curitiba</span>.",
  "article6-content5": "I then returned to Brazil once more for my doctoral thesis until I finally withdrew from research for private reasons.",
  "article6-content6": "Back in Berlin, I wanted to bring something here from Brazil that could combine both worlds and perhaps make one or two people here a little happier with something sweet.",
  "article6-content7": "In the Brazil map, you will certainly find the places I am referring to in the previous text.",


  "more-info-footer": "You would like to know more about me or you have a question? You can reach me at Bolo.de.Rolo.Berlin@gmail.com. I am looking forward to your message.",
  "imprint": "Imprint"
}