{
  "home": "Übersicht",
  "recipe": "Rezept",
  "background": "Hintergrund",
  "page-title-recipe": "Bolo de Rolo - Rezept",
  "recipe-start-title": "<span class='handwriting'>Jetzt geht's los!</span> Mein Rezept",
  "recipe-start-p1": "Zunächst möchte ich euch gerne sagen, dass ich euch den leckeren Kuchen leider aus persönlichen und zeitlichen Gründen nicht mehr zum Verkauf anbieten kann. Diejenigen unter euch, die in den Genuss meines Kuchens kommen konnten, möchte ich sehr danken und hoffe, es hat geschmeckt. <span class='text-highlight'>Muito obrigada!</span>",
  "recipe-start-p2": "Damit diejenigen unter euch, die leider keinen mehr bestellen konnten, möchte ich nun zeigen, wie ihr den Kuchen auch mit etwas Geduld und Übung selbst herstellen könnt.",
  "recipe-start-p3": "Ich habe eine ganze Weile gebraucht - nämlich 4 Monate - bis ich den Dreh raus hatte. Ich musste dafür auch erst einmal das geeignete Werkzeug, die Ideen für die Geschmacksrichtungen, die Zutaten und das Verpackungsmaterial finden.",
  "recipe-start-p4": "Mein Rezept des Bolo de Rolo mit Goiaba entspricht nicht ganz dem Original, da er weniger süß ist. Ich habe die Erfahrung gemacht, dass gerade bei der Süße hier weniger mehr ist. Weiter unten Verlinke ich euch die Sachen, die ich im folgenden Rezept verwendet habe. :)",
  "recipe-start-p5": "Aber jetzt soll es mal losgehen!",
  "ingredients": "Zutaten",
  "ingredients-headline": "Nur 4 Zutaten und eine Füllung!",
  "butter": "Butter - 250 g",
  "sugar": "Zucker - 250 g",
  "flour": "Mehl - 250 g",
  "eggs": "Eier - 6",
  "goiabada": "Goiabada (Guaven-Marmelade) - 1 Glas",
  "ingredients-expl1": "Ich mag besonders Bio-Zutaten - das würde ich euch auch empfehlen. Vollkornprodukte habe ich jedoch nicht ausprobiert, da ich recht nah am Original-Rezept bleiben möchte.",
  "ingredients-expl2": "Die Füllung - also die Marmelade, kann man natürlich auch selbst machen, aber leider bekommt man in Berlin nur schwer frische Guaven. Wenn ihr natürlich an Früchte kommen könnt, dann macht die Marmelade gerne selbst. Die Einzige Voraussetzung ist, dass sie wirklich recht dick ist, so dass ihr sie gut verstreichen könnt, ohne den Teig zu durchweichen.",
  "instructions": "Anleitung",
  "instruct-step1": "Die Herstellung ist etwas aufwendig und nicht ganz leicht, aber es lohnt sich und ihr bekommt mit einem Schlag sogar gleich zwei Kuchen à ca. 600g.",
  "time": "60-90 min",
  "difficult": "schwer",
  "portions": "min 10 Portionen",
  "ingredients-step-header2": "<span class='handwriting recipe-step'>1 Zucker-Butter-Masse</span>",
  "instruct-step2": "Zunächst die weiche Butter (250g) in kleinen Stückchen in eine Schüssel geben. 250g Zucker ebenfalls in die Schüssel geben. Mit einer Gabel den Zucker mit der Butter cremig vermengen. Dazu einfach mit der Gabel den Zucker in die Butter drücken.",
  "instruct-step2-hint": "<span class='hint-header'>Tipp: </span>Falls die Butter zu fest ist, kann man sie im Backofen auch ein wenig an schmelzen. Achtung! sie sollte nur weich nicht flüssig sein, da sonst der Teig später zu fest wird.",
  "ingredients-step-header3": "<span class='handwriting recipe-step'>2 Jetzt die Eier</span>",
  "instruct-step3": "Nun nacheinander die 6 Eier hinzugeben. Nach jedem Ei umrühren und erst danach das nächste Ei einrühren.",
  "instruct-step3-hint": "Wenn ihr jeweils nur zwei Teige einrollt, dann könnt ihr so kleine Kuchensnacks backen. :)",
  "instruct-step-header4": "<span class='handwriting recipe-step'>3 Jetzt das Mehl</span>",
  "instruct-step4": "Zu aller letzt 250 g durch ein Sieb zur Eier-Zucker-Butter Masse geben und verrühren. Der Teig sollte jetzt nicht zu fest, aber auch nicht flüssig sein. Er sollte cremig sein.",
  "instruct-step-header5": "<span class='handwriting recipe-step'>4 Vorbereitung der Teige</span>",
  "instruct-step5": "Der Teig kann nun endlich auf das Backblech verteilt werden. Hierzu kleckst du ca. 4-5 Esslöffel Teig auf das Backpapier und verteilst es vorsichtig mit einem Crepe Verteiler. Der Teig sollte sehr dünn wie ein Crepe sein und gleichmäßig verteilt. Aus dem Teig solltest du ca. 5 Teige herstellen können.",
  "instruct-step5-hint": "<span class='hint-header'>Tipp: </span>Falls du mehrere Bleche und wiederverwendbares Backpapier eins zur Hand hast, dann kannst du schon mehrere Teige vorbereiten.",
  "instruct-step-header6": "<span class='handwriting recipe-step'>5 Backen und Füllung</span>",
  "instruct-step6": "Das Backblech mit dem Teig im vorgeheizten Backofen bei 170 Grad (Umluft) ca. 7 min backen. Immer mal wieder in den Ofen schauen. Der Teig darf nicht zu kross gebacken werden, da er sich dann nicht mehr rollen lässt und zerbricht. Er ist fertig, wenn keine feuchten Stellen mehr zu sehen sind, der Teig noch nicht braun ist und eine durchgängige Biskuitschicht mit kleinen Bläschen gebildet hat.",
  "instruct-step6-hint": "<span class='hint-header'>Tipp: </span>Am Rand des Backblechs wird der Teig manchmal schon etwas braun. Das ist aber nicht so schlimm, wenn es nur kleine Bereiche sind. Der 'Teigbruch' wird dann einfach mit eingerollt.",
  "instruct-step-header7": "<span class='handwriting recipe-step'>6 Einrollen</span>",
  "instruct-step7": "Nach der Backzeit die Backpapierfolie mit der Kuchenlage vorsichtig herausheben und auf eine flache Unterlage, zB. einen Tisch, legen. Vorsicht, der Teig ist heiß! Nun könnt ihr die Goiabada Creme dünn mit einem Spatel auf den Teig streichen. Danach den Teig mit der langen Seite zu dir eng aufrollen. Dazu am Besten die Backpapierfolie nutzen oder ihr versucht es mit der Hand. Danach die Rolle zu Seite legen.",
  "instruct-step8": "Die nächste Teiglage wird dann wieder mit Goiabada eingestrichen und um die Teigrolle gerollt. Diesen Schritt wiederholt ihr nun mit allen Teiglagen solange bis eine große Teigrolle - der Kuchen entsteht.",
  "instruct-step8-hint": "<span class='hint-header'>Tipp: </span>Falls ihr mehrere Backbleche zur Verfügung habt und mehrere Teige vorbereitet habt, dann könnt ihr nun schon den nächste Teig in den Backofen geben. Achtung! Am Besten einen Wecker stellen, damit der Teig nicht verbrennt.",
  "header-equipment": "<span class='handwriting recipe-step'>Material und Gerätschaften</span>",
  "header-equipment-subtitle": "Hier stelle ich euch die Gerätschaften und Werkzeuge vor mit denen ich arbeite. Kleiner Hinweis, ich verdiene ein wenig Geld damit, wenn ihr über die Links etwas kaufen solltet ;)",
  "spatel": "Teigverteiler",
  "spatel-descrip": "WMF Profi Plus Crepes Verteiler 19 cm. Damit könnt ihr prima den Teig verteilen. Ich habe einiges ausprobiert und kam mit diesem Gerät am besten zurecht.",
  "tray": "Backblech",
  "tray-descrip": "Ich habe Bleche direkt aus Recife Brasilien mitgebracht, aber ihr könnt natürlich ganz normale Backbleche verwenden. Ein paar Extrableche schaden nicht und ihr könnt mehr Teige fürs Backen vorbereiten. Dies spart euch einiges an Zeit.",
  "backing-paper": "Backpapier mal anders",
  "backing-paper-descrip": "Dieses Backpapier ist fantastisch. Es ist nicht ganz billig, aber es lohnt sich. Ich habe meine schon für unzählige Kuchen verwendet. Irgendwann zeigen sie natürlich auch Abnutzungserscheinungen, aber sie leisten mir sehr gute Dienste. Ich habe gleich 6 zuhause, damit ich alle Teige vorbereiten kann.",
  "goiabada-jam": "Goiabada - Guavenpaste",
  "goiabada-jam-descrip": "Die Goiabada Cremosa hat sich am als Beste herausgestellt. Sie ist sehr fruchtig und intensiv im Geschmack. Leider ist sie nicht so einfach zu bekommen. Aber mit etwas Glück könnt ihr sie hier bestellen. Oder ihr habt ein Geschäft, welches Lateinamerikanische Produkte verkauft, bei euch?!",
  "spatel2": "Spatel",
  "spatel2-descript": "Mit diesem Spatel kannst du die Füllung auf dem Teig gut und gleichmäßig verstreichen.",
  "measuring-cup": "Messbecher",
  "measuring-cup-descrip": "Super praktisch. Einfach 250g Mehl oder Zucker einfüllen fertig.",
  "more-info-footer": "Du möchtest gern mehr über mich erfahren oder du hast eine Frage? Du erreichst mich über Bolo.de.Rolo.Berlin@gmail.com. Ich freue mich über deine Nachricht.",
  "imprint": "Impressum"
}