{
  "home": "Home",
  "recipe": "Recipe",
  "background": "Background",
  "page-title-recipe": "Bolo de Rolo - Recipe",
  "recipe-start-title": "<span class='handwriting'>Here we go!</span> My Recipe",
  "recipe-start-p1": "First of all, I would like to tell you that unfortunately, due to personal and time constraints, I can no longer offer you the delicious cake for sale. Those of you who were able to enjoy my cake, I would like to thank you very much and hope you liked it. <span class='text-highlight'>Muito obrigada!</span>",
  "recipe-start-p2": "So that those of you who unfortunately could no longer order one, I would now like to show how you can also make the cake yourself with a little patience and practice.",
  "recipe-start-p3": "It took me quite a while - namely 4 months - until I got the hang of it. I also had to find the right tools, the ideas for the flavors, the ingredients and the packaging material.",
  "recipe-start-p4": "My recipe of Bolo de Rolo with Goiaba is not quite the same as the original because it is less sweet. I have made the experience that just with the sweetness here less is more. Further down I link you the things I used in the following recipe. :)",
  "recipe-start-p5": "But now let's get started!",
  "ingredients": "Zutaten",
  "ingredients-headline": "Only 4 ingredients and one filling!",
  "butter": "Butter - 250 g",
  "sugar": "Sugar - 250 g",
  "flour": "Flour - 250 g",
  "eggs": "Eggs - 6",
  "goiabada": "Goiabada (Guava jam) - 1 jar",
  "ingredients-expl1": "I especially like organic ingredients - I would recommend that to you as well. However, I have not tried whole grain products, because I wanted to stay pretty close to the original recipe.",
  "ingredients-expl2": "The filling - the jam, you can also make yourself, but at least here in in Berlin it is very difficult to get fresh guavas. If you can find the fruit, of course, then make the jam yourself. The only requirement is that the jam is quite dense, so that you can spread it well without soaking the dough.",
  "instructions": "Instructions",
  "instruct-step1": "The process is a bit complicated, but it's worth it and you get two cakes of approx. 600g in one go.",
  "time": "60-90 min",
  "difficult": "Difficult",
  "portions": "min 10 portions",
  "ingredients-step-header2": "<span class='handwriting recipe-step'>1 Sugar-Butter-Dough</span>",
  "instruct-step2": "First, put the softened butter (250g) in small pieces in a bowl. Add 250g of sugar to the bowl as well. Using a fork, mix the sugar with the butter until creamy. To do this, simply press the sugar into the butter with the fork.",
  "instruct-step2-hint": "<span class='hint-header'>Hint: </span>If the butter is too solid, you can also melt it a little in the oven. Attention! it should only be soft not liquid, otherwise the dough could become too dense later on.",
  "ingredients-step-header3": "<span class='handwriting recipe-step'>2 Now the eggs</span>",
  "instruct-step3": "Now add the 6 eggs one after the other. Stir after each egg and only then stir in the next egg.",
  "instruct-step3-hint": "If you roll in only two doughs at a time, you can bake little mini cakes like those. :)",
  "instruct-step-header4": "<span class='handwriting recipe-step'>3 Now the flour</span>",
  "instruct-step4": "Finally, add 250 g through a sieve to the egg-sugar-butter mixture and mix. The dough should not be too solid, but also not too liquid. It should be creamy.",
  "instruct-step-header5": "<span class='handwriting recipe-step'>4 Preparation of the doughs</span>",
  "instruct-step5": "The dough can now be spread on the baking tray. To do this, blot about 4-5 tablespoons of dough onto the baking paper and spread it carefully with a crepe spreader. The dough should be very thin like a crepe and evenly distributed. You should be able to make about 5 doughs from the dough.",
  "instruct-step5-hint": "<span class='hint-header'>Hint: </span>If you have several trays and reusable baking paper one at hand, then you can already prepare several doughs.",
  "instruct-step-header6": "<span class='handwriting recipe-step'>5 Backing and filling</span>",
  "instruct-step6": "Put the baking tray with the dough in the preheated oven at 170 degrees (convection oven) for approx. 7 min. Check the oven from time to time. The dough must not be baked too crispy, because then it can no longer be rolled and breaks. It is ready when no more moist spots are visible, the dough is not yet brown and a continuous sponge layer with small bubbles has formed.",
  "instruct-step6-hint": "<span class='hint-header'>Hint: </span>At the edge of the baking tray, the dough sometimes gets a little brown. But this is not a problem if it is only small areas. The 'broken dough' is then simply rolled in with it.",
  "instruct-step-header7": "<span class='handwriting recipe-step'>6 Rolling in</span>",
  "instruct-step7": "After the baking time, carefully lift out the baking paper foil with the cake layer and place it on a flat surface, e.g. a table. Be careful, the dough is hot! Now you can spread the Goiabada cream thinly with a spatula on the dough. Then roll up the dough tightly with the long side facing you. To do this, it is best to use the baking paper foil or try it by hand. Then put the roll aside.",
  "instruct-step8": "The next layer of dough is then coated again with goiabada and rolled around the dough roll. Repeat this step with all layers of dough until a large roll of dough is formed - the cake.",
  "instruct-step8-hint": "<span class='hint-header'>Hint: </span>If you have several baking trays available and have prepared several doughs, then you can now already put the next dough in the oven. Attention! It is advisable to set an alarm clock so that the dough does not burn.",
  "header-equipment": "<span class='handwriting recipe-step'>Material and equipment</span>",
  "header-equipment-subtitle": "Here I present you the equipment and tools with which I work. Small note, I earn a little money with it, if you buy something through the links ;)",
  "spatel": "Dough spreader",
  "spatel-descrip": "WMF Profi Plus Crepes distributor 19 cm. With it you can distribute the dough very well. I have tried a few things and got along best with this device.",
  "tray": "Baking tray",
  "tray-descrip": "I brought trays directly from Recife Brazil, but of course you can use regular baking trays. A few extra trays do not hurt and you can prepare more dough for baking. This will spare you quite a bit of time.",
  "backing-paper": "A quite different baking paper",
  "backing-paper-descrip": "This baking paper is fantastic. It's not cheap, but it's worth it. I have used mine for countless cakes. Eventually, of course, they will show signs of wear, but they serve me very well. I have 6 at home right now so I can prepare all the doughs for one cake at once.",
  "goiabada-jam": "Goiabada - Guava jam",
  "goiabada-jam-descrip": "The Goiabada Cremosa has turned out to be the best. It is very fruity and intense in taste. Unfortunately, it is not so easy to get. But with a little luck you can order it here. Or you have a store, which sells Latin American products, near you?",
  "spatel2": "Spatula",
  "spatel2-descript": "Use this spatula to spread the filling well and evenly on the dough.",
  "measuring-cup": "Measuring cup",
  "measuring-cup-descrip": "Super practical. Simply fill 250g flour or sugar ready.",
  "more-info-footer": "You would like to know more about me or you have a question? You can reach me at Bolo.de.Rolo.Berlin@gmail.com. I am looking forward to your message.",
  "imprint": "Imprint"
}